<?php

return [
    [
        "title" => "وانت پراید",
        "weight" => 700
    ],
    [
        "title" => "وانت آریسان",
        "weight" => 900
    ],
    [
        "title" => "وانت پیکان",
        "weight" => 1100
    ],
    [
        "title" => "وانت مزدا",
        "weight" => 1000
    ],
    [
        "title" => "وانت نیسان",
        "weight" => 2000
    ],
    [
        "title" => "خاور (خاور ۶۰۸ – خاور مسقف – خاور بنز)",
        "weight" => 3000
    ],
    [
        "title" => "خاور روباز (خاور ۸۰۸)",
        "weight" => 4000
    ],
    [
        "title" => "ایسوزو (ایسوزو ۵ تن – خاور ایسوزو)",
        "weight" => 3000
    ],
    [
        "title" => "خاور مبلی",
        "weight" => 3000
    ],
    [
        "title" => "کامیونت",
        "weight" => 3000
    ],
    [
        "title" => "کامیونت ۳ تن",
        "weight" => 3000
    ],
    [
        "title" => "ایسوزو ۶ تن",
        "weight" => 4000
    ],
    [
        "title" => "مینی بار (خاور ۵۰۸ – مینی خاور – خاور ۳۰۹)",
        "weight" => 3000
    ],
    [
        "title" => "بادسان",
        "weight" => 4000
    ],
    [
        "title" => "هیوندا",
        "weight" => 4000
    ],
    [
        "title" => "بادسان",
        "weight" => 5000
    ],
    [
        "title" => "الوند (فوتون)  ۵٫۴ تن",
        "weight" => 5400
    ],
    [
        "title" => "بادسان ۸ تن",
        "weight" => 5500
    ],
    [
        "title" => "ایسوزو ۸ تن",
        "weight" => 6000
    ],
    [
        "title" => "الوند (فوتون) ۶ تن",
        "weight" => 6000
    ],
    [
        "title" => "بنز ۹۱۱",
        "weight" => 6000
    ],
    [
        "title" => "الوند (فوتون) ۸٫۵ تن",
        "weight" => 8500
    ],
    [
        "title" => "شش چرخ – تک – ده تن",
        "weight" => 10000
    ],
    [
        "title" => "شش چرخ کامیون اطاقدار",
        "weight" => 10000
    ],
    [
        "title" => "ده چرخ کامیون اطاقدار",
        "weight" => 15000
    ],
    [
        "title" => "تریلی هجده چرخ کانتین آهنی (۴۰ فوت)",
        "weight" => 16000
    ],
    [
        "title" => "کامیون باری – البرز (دانگ فنگ)",
        "weight" => 19000
    ],
    [
        "title" => "تریلی هجده چرخ کانتین آهنی(۴۰فوت)",
        "weight" => 19000
    ],
    [
        "title" => "ده چرخ",
        "weight" => 20000
    ],
    [
        "title" => "شش چرخ کامیون دو محور",
        "weight" => 20000
    ],
    [
        "title" => "تریلی هجده چرخ  کمپرسی",
        "weight" => 22000
    ],
    [
        "title" => "تریلی هجده چرخ  لبه دار بغل دار",
        "weight" => 22000
    ],
    [
        "title" => "تریلی هجده چرخ ترانزیت چادری",
        "weight" => 22000
    ],
    [
        "title" => "تریلی هجده چرخ ترانزیت یخچالی",
        "weight" => 22000
    ],
    [
        "title" => "تریلی هجده چرخ کفی",
        "weight" => 22000
    ],
    [
        "title" => "تریلی هجده چرخ ترانزیت چادری (ماموت)۳محور",
        "weight" => 23000
    ],
    [
        "title" => "تریلی هجده چرخ کفی (ماموت)۳محور",
        "weight" => 23000
    ],
    [
        "title" => "کمرشکن ۲ محور (با محورهای کشنده جمعاً ۵ محور)",
        "weight" => 24000
    ],
    [
        "title" => "تریلی جامبو",
        "weight" => 25000
    ],
    [
        "title" => "کمپرسی – البرز (دانگ فنگ) – D375/6*4",
        "weight" => 26000
    ],
    [
        "title" => "کمپرسی – کاوه – KD 420 6×۴",
        "weight" => 26000
    ],
    [
        "title" => "ده چرخ کامیون سه محور",
        "weight" => 28000
    ],
    [
        "title" => "کمپرسی – البرز (دانگ فنگ) – سایپا دیزل – D375/8*4",
        "weight" => 32000
    ],
    [
        "title" => "هجده چرخ تانکری تانکردار مخزن دار",
        "weight" => 32000
    ],
    [
        "title" => "کمرشکن ۴ محور (با محورهای کشنده جمعاً ۷ محور)",
        "weight" => 38000
    ],
    [
        "title" => "کمرشکن ۱۱ محور",
        "weight" => 55000
    ],
    [
        "title" => "بوژی",
        "weight" => 96000
    ],
];

